/**********************************/
/*                                */
/*		CONTROL TITLES              */
/*                                */
/**********************************/
/* PDE LABELS */
"Paper Type/Quality" = "紙張類型/品質";
"Paper Type" = "紙張類型";

"Two Sided Printing" = "雙面列印";
"Two-Sided Printing" = "雙面列印";
"HPTwoSidedPrinting" = "雙面列印";

"Orientation" = "方向";

/* Driver information strings for print dialog summary panel */
"Printer Driver Information" = "印表機驅動程式資訊";
"Driver Name" = "驅動程式名稱";
"Driver Version" = "驅動程式版本";
"Driver Name:" = "驅動程式名稱:";
"Driver Version:" = "驅動程式版本:";
"Save PCL to file" = "將 PCL 儲存到檔案";
"All rights reserved." = "保留所有權利。";

/* SUMMARY PDE STRINGS */
"Not Applicable" = "不適用";
"Disabled" = "已停用";
"On" = "開啟";
"Off" = "關閉";
"ColorSmart III" = "ColorSmart III";
"Saturation :" = "飽和度:";
"Generic" = "通用";
"Cyan" = "青綠色";
"Magenta" = "洋紅色";
"Yellow" = "黃色";
"Black" = "黑色";
"Red" = "紅色";
"Green" = "綠色";
"Blue" = "藍色";
"Saturation" = "飽和度";
"Brightness" = "亮度";
"Color Tone" = "色調";
"ColorSync profile" = "ColorSync 設定檔";
"Edge Control" = "邊緣控制";
"Compression" = "壓縮";
"Ink Volume" = "墨水存量";
"Summary" = "摘要";
"Mirror Image" = "鏡像";

/* MAIN TAB TITLES */
"Paper" = "紙張";
"HPPaper" = "紙張";

"Color Options" = "色彩選項";
"HPColorOptions" = "色彩選項";

"CMYK Settings" = "CMYK 設定";
"Digital Photo" = "數碼相片";
"Advanced" = "進階";

/* PRINT QUALITY TAB */
"Auto Media Width Sensor" = "自動媒體寬度感測器";

/**********************************/
/*                                */
/*    TWO SIDED PRINTING          */
/*                                */
/**********************************/
"Print Both Sides" = "列印雙面";
"Binding:" = "裝訂:";
"Manual" = "手動";
"Automatic" = "自動";
"Automatic-short" = "自動";
"Binding" = "裝訂";
"print both sides" = "列印雙面";
"print one side" = "列印單面";
"booklet" = "手冊";
"tablet" = "平板";
"Long-Edge Binding" = "長邊緣裝訂";
"Short-Edge Binding" = "短邊緣裝訂";

/**********************************/
/*                                */
/*        COLOR                   */
/*                                */
/**********************************/
"Color:" = "色彩:";
"Saturation:" = "飽和度:";
"Brightness:" = "亮度:";
"Color Tone:" = "色調:";
"Muted" = "柔和";
"Vibrant" = "鮮豔";
"Darker" = "較暗";
"Lighter" = "較亮";
"Cooler" = "較冷";
"Warmer" = "較暖";
"Automatic Image Enhancement" = "自動圖像增強功能";
"Print in:" = "列印媒體:";
"True Black" = "純黑色";
"Optimize for:" = "最佳化:";
"Optimize for" = "最佳化";
"Line Drawings" = "畫線";
"Text/Images" = "文字/圖像";
"Red Eye Removal" = "紅眼移除";
"Remove Red Eye" = "移除紅眼";
"AdobeRGB" = "Adobe RGB (1998)";  /* This string does not need translation */
"Managed by Application" = "由應用程式管理";
"No User Selectable Settings" = "無使用者可選取的設定";
"Before:" = "之前:";
"After:" = "之後:";

/**********************************/
/*                                */
/*        CMYK SETTINGS          */
/*                                */
/**********************************/
"Cyan:" = "青綠色:";
"Magenta:" = "洋紅色:";
"Yellow:" = "黃色:";
"Black:" = "黑色:";
"Min" = "最小值";
"Max" = "最大值";
"To ensure color consistency, launch the hp designjet System Maintenance utility to calibrate the printer's color." = "要確保色彩一致，請啟動 HP Designjet 系統維護實用程式，以校準印表機的色彩。";

/**********************************/
/*                                */
/*        RGB SETTINGS            */
/*                                */
/**********************************/
"Red:" = "紅色:";
"Green:" = "綠色:";
"Blue:" = "藍色:";

/**********************************/
/*                                */
/*         GRAYSCALE              */
/*                                */
/**********************************/
"Grayscale" = "灰階";
"High Quality" = "高品質";
"High quality" = "高品質";
"Black Only" = "僅限黑色";
"Black Print Cartridge Only" = "僅限黑色列印墨水匣";
"Black/gray photo cartridge only" = "僅限黑色/灰色相片墨水匣";
"Optimize for Photocopy or Fax" = "為影印或傳真最佳化";
"Print in grayscale" = "以灰階列印";
"Composite gray" = "複合灰色";
"Gray inks only" = "僅限灰色墨水";
"High Quality Grayscale" = "高品質灰階";
"Black Ink Only" = "僅使用黑色墨水";

/**********************************/
/*                                */
/*       PRINT QUALITY            */
/*                                */
/**********************************/
"Quality" = "品質";
"Quality:" = "品質:";
"High Resolution" = "高解析度";
/* PRINT QUALITY LIST */
"High Speed Draft" = "高速草稿";
"FastDraft" = "快速草稿";
"Fast Draft" = "快速草稿";
"Ink Saver" = "省墨軟體";
"Everyday" = "普通";
"Draft" = "草稿";
"Normal" = "一般";
"Photo" = "相片";
"Best" = "最佳";
"Highest" = "最高";
"Maximum dpi" = "最大 dpi";
"Fast Normal" = "快速一般";
"FastNormal" = "快速一般";
"Fast" = "快速";
"Use Print Quality Selector" = "使用列印品質選取器";
"Quiet Printing" = "靜默列印";

/**********************************/
/*                                */
/*          INK                   */
/*                                */
/**********************************/
"Ink" = "墨水";
"Ink Density:" = "墨水濃度:";
"Ink Volume:" = "墨水存量:";
"Dry Time:" = "晾乾時:";
"Light" = "輕";
"Heavy" = "重";
"Less" = "少";
"More" = "多";
"Maximum Detail" = "最大細節";
"Print document with the highest resolution." = "使用最高解析度列印文件。";

/**********************************/
/*                                */
/*          LAYOUT                */
/*                                */
/**********************************/

/**********************************/
/*                                */
/*  HP REAL LIFE TECHNOLOGIES     */
/*                                */
/**********************************/
"Photo Fix" = "相片修復";
"Photo Fix:" = "相片修正:";

"HP Real Life Technologies" = "HP Real Life Technologies";
"HPRealLifeTechnologies" = "HP Real Life Technologies";

"Basic" = "基本";
"Full" = "完整";

/**********************************/
/*                                */
/*          Services              */
/*                                */
/**********************************/


/**********************************/
/*                                */
/*         PAPER TYPE             */
/*                                */
/**********************************/

"Paper type:" = "紙張類型:";
"Paper Type:" = "紙張類型:";
/* PAPER TYPE LIST */
"Other Transparency Films" = "其他投影片";
"Other Photo Papers" = "其他相紙";
"Other Brochure Papers" = "其他型錄紙";
"Other Glossy Brochure" = "其他光面型錄紙";
"Other Matte Brochure" = "其他霧面型錄紙";
"Other Paper" = "其他紙張";
"Other Inkjet Papers" = "其他噴墨紙";
"Other Greeting Cards" = "其他賀卡";
"Card Stock" = "卡片堆";
"Tough Paper" = "硬紙";
"HP Brochure Glossy" = "HP 光面型錄紙";

/* OS X version of strings, with Unicode superscript 2 character */
/* Indy/Mongoose */
"Cardstock (105 - 176 g/m2)" = "卡片堆 (105 - 176 g/m²)";
"Light < 75 g/m2" = "輕磅 < 75 g/m²";
"Heavy (90 - 105 g/m2)" = "重磅 (90 - 105 g/m²)";
/* Mojave */
"Cardstock (135 - 216 g/m2)" = "卡片堆 (135 - 216 g/m²)";
"Light (60 - <75 g/m2)" = "輕磅 (60 - <75 g/m²)";
"Heavy (>106 - 163 g/m2)" = "重磅 (>106 - 163 g/m²)";
"Glossy (75 - 105 g/m2)" = "光面紙 (75 - 105 g/m²)";
"Heavy Glossy (>105 - 163 g/m2)" = "重磅光面紙 (>105 - 163 g/m²)";


/* New HP paper type branding for v2.4 - Oct 2003 */
"Plain paper" = "一般紙張";
"Plain Paper" = "一般紙張";
"HP Colorfast Photo Paper" = "HP 不退色相紙";
"HP Bright White Inkjet Paper" = "HP 亮白噴墨紙";
"HP Design Heavyweight Paper" = "HP 設計重磅紙";
"HP Design Glossy Paper" = "HP 設計光面紙";
"HP Photo Paper" = "HP 相紙";
"HP Photo Quality Paper, Matte" = "HP 相片品質紙，霧面";
"HP Photo Quality Paper, Semi-gloss" = "HP 相片品質紙，半光面";
"HP Premium Inkjet Paper" = "HP 高級噴墨紙";
"HP Premium Inkjet Heavyweight Paper" = "HP 高級噴墨重磅紙";
"HP Premium Photo Paper" = "HP 高級相紙";
"HP Premium Plus Photo Paper, Glossy" = "HP 超級相紙，光面";
"HP Premium Plus Photo Paper, Matte" = "HP 超級相紙，霧面";
"HP Premium Plus Inkjet Transparency Film" = "HP 超高級噴墨投影片";
"HP Premium Inkjet Rapid Dry Transparencies" = "HP 高級噴墨速幹投影片";
"HP Premium Inkjet Transparency Film" = "HP 高級噴墨投影片";
"HP Premium Presentation Paper" = "HP 高級簡報紙";
"HP Premium Presentation Paper, Matte" = "HP 高級簡報紙，霧面";
"HP Glossy Greeting Card Paper" = "HP 光面賀卡紙";
"HP Textured Greeting Card Paper" = "HP 紋理賀卡紙";
"HP Professional Brochure Paper, Glossy" = "HP 專業型錄紙，光面";
"HP Professional Brochure Paper, Matte" = "HP 專業型錄紙，霧面";
"Inkjet hagaki" = "Hagaki 噴墨紙";
"Inkjet Hagaki" = "Hagaki 噴墨紙";
"Thick plain paper" = "一般厚紙張";
"Thick Plain Paper" = "一般厚紙張";
"Thick photo paper" = "厚相紙";
"Thick Photo Paper" = "厚相紙";
"HP Bright White Paper" = "HP 亮白紙";
"HP Color Inkjet paper" = "HP 彩色噴墨紙";
"HP Colorfast Photo Paper, Glossy" = "HP 不退色相紙，光面";
"HP Photo Greeting Card" = "HP 相片賀卡";
"HP Photo Greeting Cards" = "HP 相片賀卡";
"HP Linen Greeting Card" = "HP 亞麻賀卡";
"HP Linen Greeting Cards" = "HP 亞麻賀卡";
"HP Matte Greeting Card" = "HP 霧面賀卡";
"HP Matte Greeting Cards" = "HP 霧面賀卡";
"Glossy Greeting Card" = "光面賀卡";
"Matte Greeting Card" = "霧面賀卡";
"HP Photo Paper, Glossy" = "HP 相紙，光面";
"HP Everyday Photo Paper, Matte" = "HP 普通相紙，霧面";
"HP Everyday Photo Paper, Semi-gloss" = "HP 普通相紙，半光面";
"HP Premium High-gloss Film" = "HP 高級高光面底片";
"HP Premium Photo Paper, Glossy" = "HP 高級相紙，光面";
"HP Brochure & Flyer, Glossy" = "HP 型錄和傳單用紙，光面";
"HP Brochure & Flyer Paper, Glossy" = "HP 型錄和傳單用紙，光面";
"HP Brochure & Flyer, Matte" = "HP 型錄和傳單用紙，霧面";
"HP Brochure & Flyer Paper, Matte" = "HP 型錄和傳單用紙，霧面";
"HP Brochure & Flyer, Matte Finish" = "HP 型錄和傳單用紙，霧面";
"HP Textured Greeting Card" = "HP 紋理賀卡";
"HP Textured Greeting Cards" = "HP 紋理賀卡";
"Photo hagaki" = "Hagaki 相纸";
"Photo Hagaki" = "Hagaki 相紙";
"Plain hagaki" = "Hagaki 普通紙";
"Plain Hagaki" = "Hagaki 普通紙";
"Plain/Inkjet" = "普通紙/噴墨紙";
"Photo paper" = "相紙";
"Transparency" = "Hagaki 相纸";
"HP Proofing Media, Glossy" = "HP 校樣媒體，光面";
"HP Proofing, Semi-gloss" = "HP 校樣，半光面";
"HP Proofing, Matte" = "HP 校樣，霧面";
"Other plain paper" = "其他一般紙張";
"Other coated paper" = "其他塗料紙";
"Other transparency film" = "其他投影片";
"Other photo paper" = "其他相紙";
"Other glossy paper" = "其他光面紙";
"Other specialty paper" = "其他特殊紙張";
"Other Specialty Papers" = "其他特殊紙張";
"Thin paper" = "薄紙";
"Thick paper" = "厚紙";
"HP Professional Brochure Paper and Flyer, Matte" = "HP 專業型錄紙和傳單用紙，霧面";
"HP Professional Brochure Paper and Flyer, Two-sided Glossy" = "HP 專業型錄紙和傳單用紙，雙面光面";
"HP Professional Brochure Paper and Flyer, Two-sided Gloss" = "HP 專業型錄紙和傳單用紙，雙面光面";
"HP Professional Photo and Proofing Gloss" = "HP 專業相片和光面校樣紙";
"Other semi-gloss photo paper" = "其他半光面相紙";
"Other heavyweight coated paper" = "其他重磅塗料紙";
"Other two-sided brochure paper" = "其他雙面型錄紙";
"Other brochure paper" = "其他型錄紙";
"Other paper" = "其他紙張";
"Other inkjet" = "其他噴墨紙";
"Other inkjet paper" = "其他噴墨紙";
"Other greeting card" = "其他賀卡";
"Other special media" = "其他特殊媒體";
"Other matte film" = "其他霧面底片";
"HP Premium Heavyweight Coated Paper" = "HP 高級重磅塗料紙";
"HP Basic Heavyweight Coated Paper" = "HP 基本重磅塗料紙";
"HP Basic High Gloss Photo Paper" = "HP 基本高光面相紙";
"HP High Gloss Photo Paper" = "HP 高光面相紙";
"HP Basic Gloss Plus Photo Paper" = "HP 基本超光面相紙";
"HP Universal Semi-Gloss Photo Paper" = "HP 通用半光面相紙";
"HP Basic Photo Satin Paper" = "HP 基本相片緞紋紙";
"HP Basic Coated Paper" = "HP 基本塗料紙";
"HP Coated Paper" = "HP 塗料紙";
"Translucent bond" = "半透明證券紙";
"Natural tracing paper" = "自然跟蹤紙張";
"Vellum" = "牛皮紙";
"HP Matte Film" = "HP 霧面底片";
"Plain" = "一般紙張";
"Preprinted" = "預列印紙";
"Letterhead" = "信頭紙";
"Prepunched" = "預穿孔紙";
"Labels" = "標籤";
"Bond" = "證券紙";
"Recycled" = "再生紙";
"Color" = "彩色";
"Cardstock" = "卡片堆";
"Glossy" = "光面紙";
"Heavy glossy" = "重磅光面紙";
"Envelope" = "信封";
"Glossy film" = "光面底片";
"Unspecified" = "未指定";
"Rough" = "粗糙紙";
"Tab" = "標籤";
"Custom" = "自訂";
"HP Banner Paper" = "HP 長條紙";
"HP Iron-on Transfer" = "HP 轉印紙";
"HP Iron-On Transfer" = "HP 轉印紙";
"HP Iron-on Transfer, White Fabrics" = "HP 轉印紙，白色織物";
"HP Iron-on Transfer, Dark Fabrics" = "HP 轉印紙，深色織物";
"HP Premium Paper" = "HP 高級紙";
"HP Advanced Paper" = "HP 進階紙";
"HP Tri-fold Brochure Paper, Glossy" = "HP 光面三摺型錄紙";
"Cardstock 105-176 g/m2" = "卡片堆 105-176 g/m2";
"Light <75 g/m2" = "輕磅 <75 g/m2";
"Heavy 90-105 g/m2" = "重磅 90-105 g/m2";
"Cardstock 135-216 g/m2" = "卡片堆 135-216 g/m2";
"Light 60 - <75 g/m2" = "輕磅 60 - <75 g/m2";
"Heavy >106-163 g/m2" = "重磅 >106-163 g/m2";
"Glossy 75-105 g/m2" = "光面紙 75-105 g/m2";
"Heavy glossy >105-163 g/m2" = "重磅光面紙 >105-163 g/m2";
"Light 55-60 g/m2" = "輕磅 55-60 g/m2";
"Heavy 91-164 g/m2" = "重磅 91-164 g/m2";
"Cardstock >164 g/m2" = "卡片堆 >164 g/m2";
"HP Premium Plus Photo and Proofing, Glossy" = "HP 超高級相片和校樣紙，光面";
"HP Premium Plus Photo & Proofing, Glossy" = "HP 超高級相片和校樣紙，光面";
"HP Premium Plus Photo and Proofing Gloss-photo" = "HP 超高級相片和校樣紙，光面";
"HP Premium Plus Photo and Proofing Gloss-proofing" = "HP 超高級相片和校樣紙，光面";
"HP High Gloss Photo Paper - Universal" = "HP 高光面相紙 - 通用";
"HP Semi-gloss Photo Paper - Universal" = "HP 半光面相紙 - 通用";
"HP Professional Photo Matte, two-sided" = "HP 專業霧面相紙，雙面";
"HP Professional Photo Satin" = "HP 專業相片緞紋紙";
"HP Premium Plus Photo Satin" = "HP 超高級相片緞紋紙";
"HP Photo Matte" = "HP 相紙，霧面";
"HP Photo Paper, Matte" = "HP 相紙，霧面";
"HP Premium Plus Photo and Proofing Gloss" = "HP 超高級相片和校樣紙，光面";
"HP Brochure and Flyer Paper, Glossy" = "HP 型錄和傳單用紙，光面";
"HP Premium Transparency Film" = "HP 高級投影片";
"HP Advanced Photo Paper, Glossy" = "HP 進階相紙，光面";
"HP Multipurpose Paper" = "HP 多用途紙";
"HP Office Paper" = "HP 辦公用紙";
"HP All-in-One Printing Paper" = "HP All-in-One 列印紙";
"HP LaserJet paper" = "HP LaserJet 列印紙";
"HP Premium Choice LaserJet Paper" = "HP Premium Choice LaserJet 列印紙";
"HP Note Card" = "HP 便箋卡";
"HP Note Cards" = "HP 便箋卡";
"HP Labels, Glossy" = "HP 標籤，光面";
"HP Labels, Gloss" = "HP 標籤，光面";
"HP Labels, Matte" = "HP 標籤，霧面";
"HP Photo and Project Paper" = "HP 相片和專案紙";
"HP Brochure Paper, Glossy" = "HP 型錄紙，光面";
"HP Brochure Paper, Matte" = "HP 型錄紙，霧面";
"HP Premium Plus Photo Paper" = "HP 超級相紙";
"Other semi-glossy paper" = "其他半光面紙";
"HP Professional Brochure and Flyer Paper Matte" = "HP 專業型錄紙和傳單用紙，霧面";
"HP Professional Brochure and Flyer Paper, Matte" = "HP 專業型錄紙和傳單用紙，霧面";
"HP Everyday Photo Paper Matte Finish" = "HP 普通相紙，霧面";
"HP Everyday Photo Paper, Matte Finish" = "HP 普通相紙，霧面";
"HP Premium Photo Paper Glossy" = "HP 高級相紙，光面";
"HP Premium Plus Photo Paper Glossy" = "HP 超級相紙，光面";
"HP Semi-Gloss Photo Paper - Universal" = "HP 半光面相紙 - 通用";
"HP Premium Plus Photo Paper Matte" = "HP 超級相紙，霧面";
"HP Proofing Semi-Gloss" = "HP 校樣紙，半光面";
"HP Proofing Matte" = "HP 校樣紙，霧面";
"HP Brochure and Flyer Paper Gloss" = "HP 型錄紙和傳單用紙，光面";
"Transparency Films" = "投影片";
"Coated Paper" = "塗料紙";
"Heavyweight Coated Pape" = "重磅塗料紙";
"Proofing Semi-Gloss Paper" = "校樣半光面紙";
"Brochure Gloss Paper" = "型錄光面紙";
"Brochure Matte Paper" = "型錄霧面紙";
"Transparent Film" = "投影片";
"Photo Satin Paper" = "相片緞紋紙";
"Photo Semi-Gloss" = "半光面相紙";
"HP Premium Plus Photo & Proofing, Satin" = "HP 超級相紙和校樣紙，緞紋";
"HP Holiday Photo Cards" = "HP 節日相片卡";
"HP Brochure & Flyer, Semi-gloss" = "HP 型錄和傳單用紙，半光面";
"HP Tri-fold Brochure Paper, Matte" = "HP 三摺型錄紙，霧面";
"Bright White Bond" = "亮白證券紙"; 
"Brochure Gloss" = "光面型錄紙"; 
"Brochure Matte" = "霧面型錄紙"; 
"Coated" = "塗料紙"; 
"HP Advanced Photo Paper" = "HP 進階相紙"; 
"HP Advanced Photo Papers" = "HP 進階相紙"; 
"HP Premium Photo Papers" = "HP 高級相紙"; 
"HP Premium Plus Photo Papers" = "HP 超級相紙"; 
"HP Proofing Gloss" = "HP 校樣光面紙"; 
"Photo Gloss" = "光面相紙"; 
"Photo Matte" = "霧面相紙"; 
"Photo Satin" = "緞紋相紙"; 
"Proofing Gloss" = "光面校樣紙"; 
"Proofing Matte" = "霧面校樣紙"; 
"Proofing Semi-Gloss" = "半光面校樣紙"; 
"Transparency Film" = "投影片"; 
"Transparency film" = "投影片";
"HP Magnetic Photo Paper" = "HP 磁相紙";
"HP Photo Card" = "HP 相片卡";
"HP Photo Cards" = "HP 相片卡";
"HP Self-adhesive Photo Paper" = "HP 自粘相紙";
"Brochure paper" = "型錄紙";
"Light 60 - 75 g/m2" = "輕磅 60 - 75 g/m2";
"Heavy 105 - 120 g/m2" = "重磅 105 - 120 g/m2";
"Cardstock 164 - 220 g/m2" = "卡片堆 164 - 220 g/m2";
"Glossy 106-120 g/m2" = "光面紙 106-120 g/m2";
"Heavy Glossy 120 - 160 g/m2" = "重磅光面紙 120 - 160 g/m2";
"Extra Heavy 120 - 163 g/m2" = "超重 120 - 163 g/m2";
"Extra Heavy Glossy 160 - 220 g/m2" = "超重光面紙 160 - 220 g/m2";
"Intermediate 90 - 104 g/m2" = "隔紙 90 - 104 g/m2";
"HP Premium Professional Paper" = "HP 高級專業紙";
"HP Professional Paper" = "HP 專業紙";
"HP Superior Paper, Glossy" = "HP 高級紙，光面";
"HP Superior Paper, Matte" = "HP 高級紙，霧面";
"HP Multipurpose Labels" = "HP 多用途標籤";
"HP Matte Postcards" = "HP 霧面明信片";
"HP CD" = "HP CD";
"HP Studio Pro Photo Paper" = "HP Studio Pro 相紙";
"Photo Rag Paper" = "相片中性紙";
"Watercolor Paper" = "水彩畫紙";
"Other fine art papers" = "其他精細加工印刷紙";

// Due to encoding, "Hahnemuhle" used in XML instead of "Hahnemühle"
"HP Hahnemuhle Smooth Fine Art Paper" = "HP Hahnemühle 平滑精細加工印刷紙";
"HP Hahnemuhle Watercolor Paper" = "HP Hahnemühle 水彩畫紙";

"HP Artist Matte Canvas" = "HP 藝術家霧面畫布";
"HP Aquarella Art Paper" = "HP Aquarella 加工印刷紙";
"Rigid Photo" = "硬質相片";
"Rigid Coated/DFA" = "硬質塗料/DFA";
"Rigid Plain" = "硬質一般紙張";
"HP CD/DVD Tattoo" = "HP CD/DVD 貼紙";
"HP Tattoos for iPod" = "適用於 iPod 的 HP 貼紙";
"Canvas" = "畫布";
"HP Studio Pro Photo Paper, Glossy" = "HP Studio Pro 相紙，光面";
"HP Studio Pro Photo Paper, Soft Gloss/Satin" = "HP Studio Pro 相紙，柔光/緞紋";
"photo rag paper" = "相片中性紙";
"Rigid canvas" = "硬質畫布";
"Rigid coated paper" = "硬質塗料紙";
"Rigid photo" = "硬質相片";
"Rigid photo rag" = "硬質中性相片";
"Rigid watercolor" = "硬質水彩畫";
"Watercolor paper" = "水彩畫紙";
"HP Matte Brochure and Flyer paper" = "HP 霧面型錄紙和傳單用紙";
"HP Photo, Matte" = "HP 相片，霧面";
"HP Professional Semi-Gloss Contract Proofing" = "HP 專業半光面合同校樣紙";
"HP Canvas Matte" = "HP 霧面畫布";
"HP Premium Plus Photo Gloss" = "HP 超高級光面相紙";
"HP Inkjet-printable CD/DVD" = "HP 噴墨可列印 CD/DVD";
"Taiyo Yuden Inkjet-printable CD/DVD" = "Taiyo Yuden 噴墨可列印 CD/DVD";
"Other Inkjet-printable CD/DVD" = "其他噴墨可列印 CD/DVD";
"HP Advanced Photo Paper, Satin-Matte" = "HP 進階相紙，緞紋霧面";
"HP Advanced Photo Paper, Soft-Gloss" = "HP 進階相紙，低光面";
"HP Professional Satin Photo" = "HP 專業緞紋相紙";
"Photo thick" = "厚相紙";
"Photo Rag" = "中性相片";
"photo rag thin" = "薄中性相片";
"Smooth Paper" = "平滑紙";
"Textured Fine Art Paper" = "紋理精細加工印刷紙";
"Velvet Paper" = "光滑紙";
"Photo Paper" = "相紙";
"Proofing Paper" = "校樣紙";
"HP Professional Satin Photo Paper" = "HP 專業緞紋相紙";
"HP Water-Resistant CD/DVD" = "HP 防水 CD/DVD";
"fiber gloss" = "光纖光面";
"Inkjet Scrapbook Paper, Photo" = "噴墨剪貼簿紙，相片";
"Inkjet Scrapbook Paper, Matte" = "噴墨剪貼簿紙，霧面";
"HP Brochure Paper 180g, Glossy" = "HP 型錄紙 180g，光面";
"Specialty paper" = "特殊紙張";
"Specialty Paper" = "特殊紙張";
"HP Everyday Photo Paper, Glossy" = "HP 光面常用相紙";
"HP Brochure and Flyer Paper, Matte" = "HP 型錄和傳單用紙，霧面";
"Borderless US Government" = "無邊框美制紙張";
"Borderless 4x8 in." = "無邊框 4x8 英吋";

/***********************************/
/*                                 */
/*     PAPER TYPE SUB-MENUS        */
/*  We use the XML keys here now   */ 
/*  to avoid duplication of names. */
/*                                 */
/***********************************/
"Automatic-category" = "自動";
"Plain-category" = "一般紙張";
"Inkjet-category" = "噴墨紙";
"Transparency-category" = "投影片";
"Photo-category" = "相紙";
"GreetingCards-category" = "賀卡";
"Brochure-category" = "型錄紙";
"Proofing-category" = "校樣紙";
"Hagaki-category" = "Hagaki";
"Coated-category" = "塗料紙";
"SemiGlossPhoto-category" = "半光面相紙";
"HeavyWeightCoated-category" = "重磅塗料紙";
"TwoSidedBrochure-category" = "雙面型錄紙";
"Speciality-category" = "特殊紙張";
"Special-category" = "特殊媒體";
"MatteFilm-category" = "霧面底片";
"Glossy-category" = "光面紙";
"Bright-white-bond-category" = "亮白證券紙";
"Other-category" = "其他紙張";
"DigitalFineArt-category" = "數位精細加工印刷紙";
"CD-category" = "CD/DVD";
"RigidMedia-category" = "硬質媒體";
"ScrapbookMedia-category" = "剪貼簿媒體";

"BannerSignMaterial-category" = "條幅和招牌材料";
"FabricTextileMaterial-category" = "織物/紡織品材料";
"OtherInkjet-category" = "其他噴墨媒體";
"CustomMedia-category" = "自訂紙張";

/**********************************/
/*                                */
/*       PAPER SOURCE             */
/*                                */
/**********************************/
"Source:" = "源:";
"Trays" = "紙匣";
"Tray" = "紙匣";
/* PAPER SOURCE LIST */
"Autoselect" = "自動選取";
"Upper Tray" = "上層紙匣";
"Lower Tray" = "下層紙匣";
"Upper, then Lower" = "上層，然後下層";
"Lower, then Upper" = "下層，然後上層";
"Tray 1" = "紙匣 1";
"Tray 2" = "紙匣 2";
"Rear Manual Feed" = "後部手動進紙";
"Tray 1, Tray 2" = "紙匣 1，紙匣 2";
"Tray 2, Tray 1" = "紙匣 2，紙匣 1";
"Paper Tray" = "紙匣";
"Manual Feed" = "手動進紙";
"Roll" = "捲";
"Disable Automatic Cutter" = "停用自動切紙機";
"Save Roll Paper" = "節省捲紙";
"Remove Top/Bottom Blank Areas" = "刪除頂部/底部空白區域";
"Tray 3 (Optional)" = "紙匣 3 (可選)";
"Tray 1 (Manual)" = "紙匣 1 (手動)";
"Rear Tray" = "後紙匣";
"Automatically Select" = "自動選取";
"Photo Tray" = "相片匣";
"Main Tray" = "主紙匣";
"CD/DVD Tray" = "CD/DVD 匣";
"Specialty media tray" = "特殊媒體紙匣";

/**********************************/
/*                                */
/*       INSTALLED PENS           */
/*                                */
/**********************************/
"Installed Pen:" = "已安裝列印墨水匣:";
"Installed Pen"  = "已安裝列印墨水匣";
"Installed Print Cartridge" = "已安裝列印墨水匣";
"Installed Print Cartridges:" = "已安裝列印墨水匣:";
"ColorSync profile:" = "ColorSync 設定檔:";
/* INSTALLED PEN LIST */
"color" = "色彩";
"black" = "黑色";
"tri-color, photo, black" ="三色，相片，黑色";
"tri-color, photo, photo gray" ="三色，相片，相片灰色";
"gray" = "灰色";
"Tri-Color, Black" = "三色，黑色";
"Tri-Color, Photo" = "三色，相片";
"Tri-Color, Gray Photo" = "三色，灰色相片";

"Tri-Color" = "三色";
"Gray Photo" = "灰色相片";
"Tri-Color, Photo, Black" ="三色，相片，黑色";
"Tri-Color, Photo, Gray Photo" ="三色，相片，灰色相片";

"Photo, Tri-color, Black" =	"相片，三色，黑色";
"Photo, Tri-color, Gray Photo" = "相片，三色，灰色相片";
"Blue Photo, Tri-color, Black" = "藍色相片，三色，黑色";
"Blue Photo, Tri-color, Gray Photo" = "藍色相片，三色，灰色相片";


/**********************************/
/*                                */
/*   COLOR SYNC & INSTALLED PENS  */
/*                                */
/**********************************/
"ColorSync - Tri-Color, Photo, Black" ="ColorSync - 三色，相片，黑色";
"ColorSync - Tri-Color, Photo, Gray Photo" ="ColorSync - 三色，相片，灰色相片";

/**********************************/
/*                                */
/*       COLOR SYNC               */
/*                                */
/**********************************/
/* Color Sync Profiles list */
"sRGB" = "sRGB";
"hp7960 - hp premium high gloss film - 6 ink" = "hp7960 - HP 高級高光面底片 - 6 個墨水匣";
"hp7960 - hp premium high gloss film - 8 ink" = "hp7960 - HP 高級高光面底片 - 8 個墨水匣";
"hp7960 - hp photo paper - 6 ink" = "hp7960 - HP 相紙 - 6 個墨水匣";
"hp7960 - hp photo paper - 8 ink" = "hp7960 - HP 相紙 - 8 個墨水匣";
"hp7960 - plain paper - 6 ink" = "hp7960 - 一般紙張 - 6 個墨水匣";
"hp7960 - plain paper - 8 ink" = "hp7960 - 一般紙張 - 8 個墨水匣";
"hp7960 - hp premium paper - 6 ink" = "hp7960 - HP 高級紙 - 6 個墨水匣";
"hp7960 - hp premium paper - 8 ink" = "hp7960 - HP 高級紙 - 8 個墨水匣";
"hp7960 - hp premium plus photo paper - 6 ink" = "hp7960 - HP 超級相紙 - 6 個墨水匣";
"hp7960 - hp premium plus photo paper - 8 ink" = "hp7960 - HP 超級相紙 - 8 個墨水匣";
"GenericGray" = "GenericGray";
"designjet Profile" = "designjet 設定檔";
"HP CLJ 3500 sRGB" = "HP CLJ 3500 sRGB";
"hp dj 30/130 - plain paper - best - drv" = "HP dj 30/130 - 一般紙張 - 最佳 - drv";
"hp dj 30/130 - plain paper - normal - drv" = "HP dj 30/130 - 一般紙張 - 正常 - drv";
"hp dj 30/130 - plain paper - fast - drv" = "HP dj 30/130 - 一般紙張 - 快速 - drv";
"hp dj 30/130 - coated paper - best - drv" = "HP dj 30/130 - 塗料紙 - 最佳 - drv";
"hp dj 30/130 - coated paper - normal - drv" = "HP dj 30/130 - 塗料紙 - 正常 - drv";
"hp dj 30/130 - coated paper - fast - drv" = "HP dj 30/130 - 塗料紙 - 快速 - drv";
"hp dj 30/130 - heavy coated - max dpi - drv" = "HP dj 30/130 - 重磅塗料紙 - 最大 dpi - drv";
"hp dj 30/130 - heavy coated - best - drv" = "HP dj 30/130 - 重磅塗料紙 - 最佳 - drv";
"hp dj 30/130 - heavy coated - normal - drv" = "HP dj 30/130 - 重磅塗料紙 - 正常 - drv";
"hp dj 30/130 - photo glossy - max dpi - drv" = "HP dj 30/130 - 光面相紙 - 最大 dpi - drv";
"hp dj 30/130 - photo glossy - best - drv" = "HP dj 30/130 - 光面相紙 - 最佳 - drv";
"hp dj 30/130 - photo glossy - normal - drv" = "HP dj 30/130 - 光面相紙 - 正常 - drv";
"hp dj 30/130 - photo satin - max dpi - drv" = "HP dj 30/130 - 緞紋相紙 - 最大 dpi - drv";
"hp dj 30/130 - photo satin - best - drv" = "HP dj 30/130 - 緞紋相紙 - 最佳 - drv";
"hp dj 30/130 - photo satin - normal - drv" = "HP dj 30/130 - 緞紋相紙 - 正常 - drv";
"hp dj 30/130 - photo matte - max dpi - drv" = "HP dj 30/130 - 霧面相紙 - 最大 dpi - drv";
"hp dj 30/130 - photo matte - best - drv" = "HP dj 30/130 - 霧面相紙 - 最佳 - drv";
"hp dj 30/130 - photo matte - normal - drv" = "HP dj 30/130 - 霧面相紙 - 正常 - drv";
"hp dj 30/130 - professional glossy - max dpi - drv" = "HP dj 30/130 - 專業光面紙 - 最大 dpi - drv";
"hp dj 30/130 - professional glossy - best - drv" = "HP dj 30/130 - 專業光面紙 - 最佳 - drv";
"hp dj 30/130 - professional glossy - normal - drv" = "HP dj 30/130 - 專業光面紙 - 正常 - drv";
"hp dj 30/130 - proofing semigloss - max dpi - drv" = "HP dj 30/130 - 校樣半光面紙 - 最大 dpi - drv";
"hp dj 30/130 - proofing semigloss - best - drv" = "HP dj 30/130 - 校樣半光面紙 - 最佳 - drv";
"hp dj 30/130 - proofing semigloss - normal - drv" = "HP dj 30/130 - 校樣半光面紙 - 正常 - drv";
"hp dj 30/130 - proofing matte - max dpi - drv" = "HP dj 30/130 - 校樣霧面紙 - 最大 dpi - drv";
"hp dj 30/130 - proofing matte - best - drv" = "HP dj 30/130 - 校樣霧面紙 - 最佳 - drv";
"hp dj 30/130 - proofing matte - normal - drv" = "HP dj 30/130 - 校樣霧面紙 - 一般 - drv";
"hp dj 30/130 - brochure - best - drv" = "HP dj 30/130 - 型錄 - 最佳 - drv";
"hp dj 30/130 - brochure - normal - drv" = "HP dj 30/130 - 型錄 - 一般 - drv";
"hp dj 30/130 - transparency - best - drv" = "HP dj 30/130 - 投影片 - 最佳 - drv";
"hp dj 30/130 - transparency - normal; - drv" = "HP dj 30/130 - 投影片 - 一般 - drv";
"hp dj 30/130 - transparency - fast - drv" = "HP dj 30/130 - 投影片 - 快速 - drv";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + black)" = "HP Deskjet 5700、6500 - 高級紙 (三色 + 黑色)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + photo)" = "HP Deskjet 5700、6500 - 高級紙 (三色 + 相片)";
"HP Deskjet 5700,6500 - Premium Paper (tri-color + gray)" = "HP Deskjet 5700、6500 - 高級紙 (三色 + 灰色)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + black)" = "HP Deskjet 5700、6500 - 超高級相片 (三色 + 黑色)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + photo)" = "HP Deskjet 5700、6500 - 超高級相片 (三色 + 相片)";
"HP Deskjet 5700,6500 - Premium Plus Photo (tri-color + gray)" = "HP Deskjet 5700、6500 - 超高級相片 (三色 + 灰色)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + black)" = "HP Deskjet 5700、6500 - 進階相片 (三色 + 黑色)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + photo)" = "HP Deskjet 5700、6500 - 進階相片 (三色 + 相片)";
"HP Deskjet 5700,6500 - Advanced Photo (tri-color + gray)" = "HP Deskjet 5700、6500 - 進階相片 (三色 + 灰色)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + black)" = "HP Deskjet 5700、6500 - 高級高光面底片 (三色 + 黑色)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + photo)" = "HP Deskjet 5700、6500 - 高級高光面底片 (三色 + 相片)";
"HP Deskjet 5700,6500 - Premium High-Gloss Film (tri-color + gray)" = "HP Deskjet 5700、6500 - 高級高光面底片 (三色 + 灰色)";

"Application managed colors" = "由應用程式管理的色彩";
"Application color management" = "應用程式色彩管理";
"Printer Color Management features have been disabled as color is managed by either your application or the operating system. To enable printer color management, please select printer-managed colors from your application or select 'Vendor Matching' from the 'Color Matching' dialog." = "由於色彩由應用程式或作業系統管理，因此印表機色彩管理功能已停用。\n要啟用印表機色彩管理，請從應用程式中選取由印表機管理的色彩，或從「相對色度」對話方塊中選取「供應商匹配」。";

/**********************************/
/*                                */
/*        DIGITAL PHOTO           */
/*                                */
/**********************************/
"Digital Flash" = "數位閃光";
"Contrast Enhancement" = "對比度增強";
"Sharpness" = "清晰度";
"Smoothing" = "平滑";
"Smart Focus" = "SmartFocus";
"Auto" = "自動";
"High" = "高";
"Low" = "低";
"Medium" = "中";
"This feature fills in dark areas of your photographs, similar to a flash on a camera." = "此功能將填充相片的暗區，與相機中的閃光燈類似。";
"This feature will enhance the contrast of your photographs." = "此功能將增強相片的對比度。";
"This feature will enhance the sharpness of your photographs." = "此功能將增強相片的清晰度。";
"This feature will smooth, or reduce noise in your photographs." = "此功能將使相片平滑，並可消除雜點。";
"This feature will enhance the appearance of low-resolution photographs." = "此功能將增強低解析度相片的外觀效果。";
/*TBD - 2004-01-21 - This string needs to be re-translated*/
"This feature will remove red eye from your photographs." = "此功能將移除相片中的紅眼。";
"Adaptive Lighting" = "自適應光線";
"Photo Brightening" = "相片增亮";
"Auto Red-eye Removal" = "自動紅眼移除";

"Real Life Digital Photography" = "現實生活數位相片";
"HPDigitalPhoto" = "現實生活數位相片";

"Default Settings" = "預設設定";
"Deactivate enhancement feature." = "禁用增強功能。";
"Activate manual control of enhancement feature." = "啟動增強功能的手動控制。";
"Printer driver software automatically determines the amount of enhancement to apply." = "印表機驅動程式軟體將自動確定要套用的增強量。";
"Image enhancement options are not available with the current Quality selection. Choose a higher Quality level to enable these features." = "當前的品質選擇未提供圖像增強選項。請選擇更高級的品質，以啟用這些功能。";
"Image enhancement option is not available with the current Quality selection. Choose a higher Quality level to enable this feature." = "當前的品質選擇未提供圖像增強選項。請選擇更高級的品質，以啟用此功能。";


/**********************************/
/*                                */
/*       EDGE CONTROL             */
/*                                */
/**********************************/
"Edge Control:" = "邊緣控制:";
"Maximum"		= "最大值";
"Normal-Edge" 	= "一般";
"Light-Edge" 	= "輕";
/* NOTE For the Pelican_2_2 merge: The new 'Off-Edge' definition which replaces 'Off' has moved to AdvancedTabUserPane.cp */
/* AdvancedTabUserPane.cp was created by Dan in the Cormorant branch. */
"Off-Edge" 		= "關閉";

/**********************************/
/*                                */
/*       COMPRESSION              */
/*                                */
/**********************************/
"Compression:"			= "壓縮:";
"Automatic-Compression"		= "自動";
"Best-Quality-Compression"	= "最佳品質";
"Maximum-Compression"		= "最大值";

/**********************************/
/*                                */
/*        PRINT OPTIONS           */
/*                                */
/**********************************/
"Print Options"									= "列印選項";
"Resolution Enhancement (REt)" 				= "解析度增強功能 (REt)";
"EconoMode (may save print cartridges)" 	= "EconoMode (可節省列印墨水匣)";

/**********************************/
/*                                */
/*        CUSTOM MEDIA MANAGEMENT */
/*                                */
/**********************************/
"The HP Utility can be used to add custom paper types" = "HP 公用程式可用於新增自訂	紙張類型";

/**********************************/
/*                                */
/*        SUMMARY PDE             */
/*                                */
/**********************************/
"Black render dpi" = "黑色著色 dpi";
"Color input dpi" = "彩色輸入 dpi";
"Color output" = "彩色輸出";
"PhotoREt" = "PhotoREt";
"2400x1200 dpi" = "2400x1200 dpi";
"2400x1200-optimized dpi" = "2400x1200 已最佳化的 dpi";
"4800x1200-optimized dpi" = "4800x1200 已最佳化的 dpi";
"9600x2400-optimized dpi" = "9600x2400 已最佳化的 dpi";

/**********************************/
/*                                */
/*          ERROR STRINGS         */
/*                                */
/**********************************/
"The paper type you have selected does not support two sided printing. Continuing shall turn off two sided printing. Do you wish to continue?" = "所選的紙張類型不支援雙面列印。繼續將關閉雙面列印。是否繼續?";
"The current paper size does not support two sided printing." = "當前紙張大小不支援雙面列印。";
"Invalid paper type selection." = "選取的紙張類型無效。";
"The current paper size selection does not support two-sided printing." = "當前選取的紙張大小不支援雙面列印。";
"The current paper type selection does not support two-sided printing." = "當前選取的紙張類型不支援雙面列印。";
"The current paper type and paper size selections do not support two-sided printing." = "當前選取的紙張類型和紙張大小不支援雙面列印。";
"Two-sided printing is unavailable for the current " = "當前設定不可使用雙面";
" settings." = " 列印。";
" setting." = " 列印。";
"The chosen page size is not supported by the currently selected printer. Please go to Page Setup and choose a different size, or select a different printer." = "當前所選印表機不支援所選頁面大小。請轉到「頁面設定」，並選擇不同大小，或選取不同印表機。";
"Paper Size:" = "紙張大小:";
"Paper Source:" = "紙張來源:";
"PaperTypeMarginLimitationTitle" = "文件的邊緣可能不會列印。";
"PaperTypeMarginLimitationMessage" = "所選紙張大小和紙張類型設定需要將所有邊界至少設定為 0.55 英吋 (14 mm)。使用更小的邊界列印可能導致不會列印文件的邊緣。如果不需要更改邊界，請更改紙張大小或紙張類型，以避免出現此問題。";
"PaperSizeTrayLimitationTitle" = "列印設定不匹配。";
"PaperTypeCDDVDLimitationMessage" = "所選紙張大小不受 CD/DVD 紙匣支援。要使用 CD/DVD 紙匣列印，請轉到「頁面設定」對話方塊，選擇 CD/DVD 紙張大小，然後返回到「列印」對話方塊。";
"PaperSizeTrayLimitationMessage" = "所選紙張大小不受 %TRAY_NAME% 支援。要使用 %TRAY_NAME% 列印，請轉到「頁面設定」對話方塊，選擇此紙匣支援的紙張大小，然後返回到「列印」對話方塊。";

/*****************************************************************************/
/*                                                                           */
/*                     JOB SETTINGS USER NAME STRINGS:                       */
/*                                                                           */
/*****************************************************************************/
	"Paper Size" = "紙張大小";
	"Paper Source" = "紙張來源";
	"Print Quality" = "列印品質";
	"Two-Sided Printing Mode" = "雙面列印模式";
	"Two-Sided Printing Binding Mode" = "雙面列印裝訂模式";
	"Two-Sided Printing Tumble Mode" = "雙面列印滾筒模式";
	"Dry Time" = "晾乾時";
	"Color Mode" = "色彩模式";
	"Pen Configuration" = "列印墨水匣配置";
	"Grayscale Mode" = "灰階模式";
	"Digital Photo support" = "支援數位相片";
	"All Digital Photo Options" = "所有數位相片選項";
	"SmartFocus" = "SmartFocus";
	"Ink Density"	= "墨水濃度";
/* The following user names have bee defined elsewhere in the file: */
/*	"Paper Type" = "紙張類型"; */
/*	"Digital Flash" = "數位閃光"; */
/*	"Contrast Enhancement" = "對比度增強"; */
/*	"Smoothing" = "平滑"; */
/*	"Sharpness" = "清晰度"; */

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                              H E L P  -  T A G   S T R I N G S                                            */
/*************************************************************************************************************/
/*************************************************************************************************************/


/*****************************************************************************/
/*                                                                           */
/*                     PRINT QUALITY HELP STRINGS                            */
/*                                                                           */
/*****************************************************************************/
/* quality tab */
/* dup "quality tab inactive" = "要調整文件的列印品質，請按一下此處。"; */

/* ptq feedback image */
"This picture shows you how the selected paper and quality options affect the document to be printed." = "此圖片顯示所選紙張和品質選項如何影響要列印的文件。";
/*"ptq feedback image inactive" = "此圖片顯示所選紙張和品質選項如何影響要列印的文件。"; */

/* high-speed-draft */
/* fastdraft */
/* ink-saver */
/* draft */
"This option prints your document as fast as possible, but at a lower quality." = "此選項可以儘快列印文件，但將導致列印品質下降。";
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "選取此按鈕之後，您可以儘快列印文件，但列印品質將下降。當前已選中此選項。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "要儘快列印文件，但不需要很高的品質，則按一下此按鈕。"; */

/* fastdraft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "選取此按鈕之後，您可以儘快列印文件，但列印品質將下降。當前已選中此選項。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "要儘快列印文件，但不需要很高的品質，則按一下此按鈕。"; */

/* ink-saver */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "選取此按鈕之後，您可以儘快列印文件，但列印品質將下降。當前已選中此選項。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "要儘快列印文件，但不需要很高的品質，則按一下此按鈕。"; */

/* draft */
/*"When this button is selected, your document prints as fast as possible, but at a lower quality. This option is currently selected." = "選取此按鈕之後，您可以儘快列印文件，但列印品質將下降。當前已選中此選項。"; */
/*"To print your document as fast as possible, but at a lower quality, click this button." = "要儘快列印文件，但不需要很高的品質，則按一下此按鈕。"; */

/* everyday */
/* fast normal */
"This option prints your document with good quality and good speed." = "使用此選項，您可以較高的品質和較快的速度列印文件。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "選取此按鈕之後，您可以較高的品質和較快的速度列印文件。當前已選中此選項。"; */
/*"To print your document at good quality and good speed, click this button." = "要以較高的品質和較快的速度列印文件，請按一下此按鈕。"; */

/* normal */
"This option prints your document with very good quality." = "使用此選項，您可以非常高的品質列印文件。";
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "選取此按鈕之後，您可以較高的品質和較快的速度列印文件。當前已選中此選項。"; */
/*"To print your document at good quality and good speed, click this button." = "要以較高的品質和較快的速度列印文件，請按一下此按鈕。"; */

/* photo */
/* highest */
"This option prints your document with high resolution photo quality, but will take longer to print." = "使用此選項，您可以高解析度相片品質列印文件，但列印將耗費更長的時間。";
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "選取此按鈕之後，您可以高解析度相片品質列印文件，但列印將耗費更長的時間。當前已選中此選項。"; */
/*"To print your document in high resolution photo quality, click this button." = "要以高解析度相片品質列印文件，請按一下此按鈕。"; */

/* best */
"This option prints your document with great quality, but at a slower speed." = "使用此選項，您可以非常高的品質列印文件，但速度將會降低。";
/*"When this button is selected, your document prints at the highest possible quality, but will take longer to print. This option is currently selected." = "選取此按鈕之後，您可以最高的品質列印文件，但列印將耗費更長的時間。當前已選中此選項。"; */
/*"To print your document at the highest possible quality, click this button. Best quality takes longer to print." = "要以最佳的品質列印文件，請按一下此按鈕。最佳品質將耗費更長的時間列印。"; */

/* highest */
/*"When this button is selected, your document prints in high resolution photo quality, but will take longer to print. This option is currently selected." = "選取此按鈕之後，您可以高解析度相片品質列印文件，但列印將耗費更長的時間。當前已選中此選項。"; */
/*"To print your document in high resolution photo quality, click this button." = "要以高解析度相片品質列印文件，請按一下此按鈕。"; */

/* fast normal */
/*"When this button is selected, your document prints at good quality and good speed. This option is currently selected." = "選取此按鈕之後，您可以較高的品質和較快的速度列印文件。當前已選中此選項。"; */
/*"To print your document at good quality and good speed, click this button." = "要以較高的品質和較快的速度列印文件，請按一下此按鈕。"; */

/* Maximum detail */

/* More passes */
"Select this option if you notice image quality issues. This setting decreasaes performance but does not increase the ink consumption." = "如果關注圖像品質問題，則選中此選項。此設定將降低性能，但不會增加墨水消耗量。";

/*****************************************************************************/
/*                                                                           */
/*          PAPER TYPE HELP STRINGS:                                         */
/*                                                                           */
/*****************************************************************************/
/* paper type */
/*"paper type inactive" = "使用此彈出功能表指出您打算在哪種紙張類型中列印"; */

/*****************************************************************************/
/*                                                                           */
/*                     PAPER SOURCE HELP STRINGS:                            */
/*                                                                           */
/*****************************************************************************/
/* trays tab */
/*"trays tab inactive" = "使用此控制項可以選取印表機使用的紙匣。"; */

/* Autoselect */
"To use the \"Automatic Two-Sided Printing Module\" to print both sides of each sheet of paper, select this option." = "要使用「自動雙面列印模組」列印每張紙的兩面，請選中此選項。";
"When this option is selected the \"Automatic Two-Sided Printing Module\" will print both sides of each sheet of paper. This is the current setting." = "選中此選項之後，「自動雙面列印模組」將列印每張紙的兩面。這是當前設定。";
"Use this option to have the printer automatically switch paper trays when one tray runs out of paper." = "使用此選項，紙匣缺紙時，印表機可以自動切換紙匣。";

/* ManualFeed */
"When this option is selected you will be given instructions on how to reload the paper to print the second side. This is the current setting." = "選中此選項之後，系統將為您提供有關如何重新裝入紙張以列印第二面的說明。這是當前設定。";
"To manually reload the paper for printing the second side, select this option." = "要為列印第二面手動重新裝入紙張，則選中此選項。";
"Use this option to insert paper via the manual feed slot on the printer." = "使用此選項，以透過印表機上的手動進紙插槽插入紙張。";

/* Rear Manual Feed */
"Use this option to insert paper via the manual feed slot on the back of the printer." = "使用此選項，以透過印表機後的手動進紙插槽插入紙張。";

/* Roll */
"Use this option to print from a roll of paper instead of individual sheets of paper." = "使用此選項，可以透過滾動紙張、而不是單個紙張來列印。";

/* UpperThenLower*/
"Print on paper from the upper tray first and the lower tray second." = "首先列印上層紙匣中的紙張，然後再列印下層紙匣中的紙張。";

/* LowerThenUpper */
"Print on paper from the lower tray first and the upper tray second." = "首先列印下層紙匣中的紙張，然後再列印上層紙匣中的紙張。";

/* Roll Cutter */

/*"Tray2 active" = "使用此控制項可以選取印表機使用的紙匣。"; */
/*"Tray2 inactive" = "使用此控制項可以選取印表機使用的紙匣。"; */

/* Tray1 */
/*"Use this control to select the tray your printer uses." = "使用此控制項可以選取印表機使用的紙匣。"; */
/*"Tray1 inactive" = "使用此控制項可以選取印表機使用的紙匣。"; */

/*"trays active" = "使用此控制項可以選取印表機使用的紙匣。"; */
/*"trays inactive" = "使用此控制項可以選取印表機使用的紙匣。"; */


/*****************************************************************************/
/*                                                                           */
/*                     INK HELP STRINGS:                                     */
/*                                                                           */
/*****************************************************************************/
/* ink tab */
"To set the ink usage level and printing dry time, click here." = "要設定墨水使用量和列印晾乾時間間，請按一下此處。";
/*"ink tab inactive" = "要設定墨水使用量和列印晾乾時間間，請按一下此處。"; */

/* ink | dry time slider */
"This slider adjusts the amount of time allowed for each page to dry when using the automatic two-sided printing option." = "此滑塊可以調整使用自動雙面列印選項時允許每個頁面晾乾的時間。";
/*"ink | dry time slider inactive" = "此滑塊可以調整使用自動雙面列印選項時允許每個頁面晾乾的時間。"; */

/* ink | ink density slider */
"This slider adjusts the amount of ink used to print your pages. The center position is the optimum for most users." = "此滑塊可以調整用來列印頁面的墨水存量。對於大多數使用者來說，中央位置是最佳選擇。";
/*"ink | ink density slider inactive" = "此滑塊可以調整用來列印頁面的墨水存量。對於大多數使用者來說，中央位置是最佳選擇。"; */


/*****************************************************************************/
/*                                                                           */
/*                      PEN HELP STRINGS:                                    */
/*                                                                           */
/*****************************************************************************/
/* black-only */
/*"When this option is selected, the system will attempt to print using a black pen. This is the current selection."   = "選中此選項之後，系統將嘗試使用黑色噴頭列印。這是當前選擇。"; */
"When this option is selected, the system will attempt to print using a black pen." = "選中此選項之後，系統將嘗試使用黑色列印墨水匣列印。";

/* color-only */
/*"When this option is selected, the system will attempt to print using a color pen. This is the current selection."   = "選中此選項之後，系統將嘗試使用彩色噴頭列印。這是當前選擇。"; */
"When this option is selected, the system will attempt to print using a color pen." = "選中此選項之後，系統將嘗試使用彩色列印墨水匣列印。";


/*****************************************************************************/
/*                                                                           */
/*                        COLOR HELP STRINGS:                                */
/*                                                                           */
/*****************************************************************************/
/* ColorSync */
"Print documents using HP color profiles." = "使用 HP 色彩設定檔列印文件。";

/* ColorSmart III */
"Print documents using HP color matching." = "使用 HP「相對色度」列印文件。";
/*"To print your document in color HP color matching, select this item. This is the current setting." = "要以彩色 HP「相對色度」列印文件，請選中此項。這是當前設定。"; */
/*"To print your document in color HP color matching, select this item." = "要以彩色 HP「相對色度」列印文件，請選中此項。"; */

/* Grayscale */
"Print documents in shades of gray." = "以灰色陰影列印文件。";
/*"To print your documents in shades of gray, select this item. This is the current setting." = "要以灰色陰影列印文件，請選中此項。這是當前設定。"; */
/*"To print your documents in shades of gray, select this item." = "要以灰色陰影列印文件，請選中此項。"; */

/* True Black */
"Prints documents in black and white." = "以黑白色列印文件。";

/* AdobeRGB */
"Print documents using the AdobeRGB colorspace." = "使用 Adobe RGB 色彩空間列印文件。";

/* Application managed color */
"Print documents using the application provided color management." = "使用提供色彩管理的應用程式列印文件。";

/* color feedback image */
"This picture shows you how the selected image options affect the document to be printed." = "此圖片顯示所選圖像選項如何影響要列印的文件。";
/*"color feedback image inactive" = "此圖片顯示所選圖像選項如何影響要列印的文件。"; */

/* image popup menu */
"Use this popup menu to select the image printing options." = "使用此彈出功能表選取圖像列印選項。";
/*"image popup menu inactive" = "使用此彈出功能表選取圖像列印選項。"; */

/* image | colorsmart iii */
"To print your document in color HP color matching, select this item. This is the current setting." = "要以彩色 HP「相對色度」列印文件，請選中此項。這是當前設定。";
"To print your document in color HP color matching, select this item." = "要以彩色 HP「相對色度」列印文件，請選中此項。";

/* image | colorsmart iii | saturation */
"Moving this slider to the right will produce more vivid images, moving it to the left will produce more muted tones." = "將此滑塊移至右側將生成更鮮豔的圖像，將其移至左側將生成更柔和的色調。";
/*"image | colorsmart iii | saturation inactive" = "將此滑塊移至右側將生成更鮮豔的圖像，將其移至左側將生成更柔和的色調。"; */

/* image | colorsmart iii | brightness */
"Moving this slider to the right will produce an overall lighter image, moving it to the left will darken the image." = "將此滑塊移至右側將生成整體更亮的圖像，將其移至左側將使圖像變暗。";
/*"image | colorsmart iii | brightness inactive" = "將此滑塊移至右側將生成整體更亮的圖像，將其移至左側將使圖像變暗。"; */

/* image | colorsmart iii | tone */
"Moving the slider to the right will produce warmer tones, moving it to the left will produce cooler tones." = "將此滑塊移至右側將生成較暖的色調，將其移至左側將生成較冷的色調。";
/*"image | colorsmart iii | tone inactive" = "將此滑塊移至右側將生成較暖的色調，將其移至左側將生成較冷的色調。"; */

/* image | colorsmart iii | automatic image enhancement */
"To turn off image optimizations while printing, click this item." = "要在列印時關閉圖像最佳化，請按一下此項。";
"To optimize images for improved printing, click this item." = "要為改進的列印最佳化圖像，請按一下此項。";

/* image | greyscale */
"To print your documents in shades of gray, select this item. This is the current setting." = "要以灰色陰影列印文件，請選中此項。這是當前設定。";
"To print your documents in shades of gray, select this item." = "要以灰色陰影列印文件，請選中此項。";

/* image | greyscale | high quality */
"When this item is selected, a high quality grayscale version of your document will be printed using both the black and color ink cartridges." = "選中此項之後，文件的高品質灰階版本將使用黑色和彩色墨水匣列印。";
"To print your document in high quality grayscale using both the black and color ink cartridges, click this item." = "要使用黑色和彩色墨水匣以高品質灰階列印文件，請按一下此項。";

/* image | greyscale | black only */
"When this item is selected, your document is printed in grayscale using only the black ink cartridge." = "選中此項之後，文件將僅使用黑色墨水匣以灰階列印。";
"To print your document in grayscale using only the black ink cartridge, click this item." = "要僅使用黑色墨水匣以灰階列印文件，請按一下此項。";

/* image | greyscale | optimize for photocopy or fax */
"When this item is selected, your document is printed in grayscale optimized for photocopying or fax transmission." = "選中此項之後，您的文件將以最佳化的灰階列印，適用于影印或傳真傳輸。";
"To print your document in grayscale optimized for photocopying or fax transmission, click this item." = "要以最佳化的灰階為影印或傳真傳輸列印文件，請按一下此項。";

"Print in grayscale using only the black or gray photo ink cartridge." = "僅使用黑色或灰色相片墨水匣以灰階列印。";
"Print in high quality grayscale using both the black/gray photo and color ink cartridges." = "使用黑色/灰色相片和彩色墨水匣以高品質灰階列印。";
"This option prints your document using the quality level set on printer's front panel." = "此選項使用印表機的前面板中設定的品質級別列印文件。";
"This option enables the printer to automatically select the print quality to use based upon the type of paper the printer detects." = "此選項支援印表機根據印表機偵測到的紙張類型自動選取要使用的列印品質。";

/*****************************************************************************/
/*                                                                           */
/*                      CMYK SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* cyan slider */
"Moving this slider to the right will increase the cyan color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加青綠色色彩明暗度，將其移至左側將降低青綠色色彩明暗度。";

/* magenta slider */
"Moving this slider to the right will increase the magenta color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加洋紅色色彩明暗度，將其移至左側將降低洋紅色色彩明暗度。";

/* yellow slider */
"Moving this slider to the right will increase the yellow color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加黃色色彩明暗度，將其移至左側將降低黃色色彩明暗度。";

/* black slider */
"Moving this slider to the right will increase the black color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加黑色色彩明暗度，將其移至左側將降低黑色色彩明暗度。";

/*****************************************************************************/
/*                                                                           */
/*                      RGB SETTINGS HELP STRINGS:       	                 */
/*                                                                           */
/*****************************************************************************/
/* red slider */
"Moving this slider to the right will increase the red color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加紅色色彩明暗度，將其移至左側將降低紅色色彩明暗度。";

/* green slider */
"Moving this slider to the right will increase the green color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加綠色色彩明暗度，將其移至左側將降低綠色色彩明暗度。";

/* blue slider */
"Moving this slider to the right will increase the blue color intensity, moving it to the left will decrease it." = "將此滑塊移至右側將增加藍色色彩明暗度，將其移至左側將降低藍色色彩明暗度。";

/*****************************************************************************/
/*                                                                           */
/*                      TWO SIDED PRINTING HELP STRINGS:                     */
/*                                                                           */
/*****************************************************************************/
/* print both sides checkbox */
"When this check box is selected, the document will print on both sides of the paper." = "選中此核取方塊之後，將在紙張的雙面列印文件。";
"To print on both sides of the paper, click this box." = "要在紙張的雙面列印，請按一下此框。";

/* booklet binding button */
"When this check box is selected, your document will be printed for binding on the side." = "選取此按鈕之後，系統將按側面裝訂方式列印文件。";
"To select binding your document on the side, click this button." = "要選取在側面裝訂文件，請按一下此按鈕。";

/* tablet binding button */
"When this is selected your document will be printed for binding on the top." = "選取此按鈕之後，系統將列印文件，以便在頂部裝訂。";
"To select binding your document at the top, click this button." = "選取此按鈕之後，系統將按裝訂方式列印文件。要選取在頂部裝訂文件，請按一下此按鈕。";

/* two sided feedback image */
"This picture shows you the layout and order of the pages on each sheet of paper." = "此圖片顯示頁面在每張紙中的佈局和順序。";
/*"two sided feedback image inactive" = "此圖片顯示頁面在每張紙中的佈局和順序。"; */


/*****************************************************************************/
/*                                                                           */
/*                        DIGITAL PHOTO HELP STRINGS:                        */
/*                                                                           */
/*****************************************************************************/
/* Digital Flash */
"This panel allows you to adjust the amount of digital flash applied to your images. This is the current selection."  =  "此面板支援您調整套用至圖像的數位閃光量。這是當前選擇。";
"This panel allows you to adjust the amount of digital flash applied to your images."                =  "此面板支援您調整套用至圖像的數位閃光量。";
"This controls the amount of digital flash applied to your images."   													=  "這可以控制套用至圖像的數位閃光量。";
/*"This controls the amount of digital flash applied to your images." 														=  "這可以控制套用至圖像的數位閃光量。"; */
"This control tells the software to automatically determine the amount of enhancement to apply."   			=  "使用此控制項，軟體可以自動確定要套用的增強功能量。";
"Checking this box tells the software to automatically determine the amount of enhancement to apply." 		=  "選中此框後，軟體可以自動確定要套用的增強功能量。";
"This preview gives you an idea of what the enhancement does."    														=  "此預覽顯示增強功能的效果。";
"This enhancement is currently turned off."  																					=  "當前已關閉此增強功能。";
"This enhancement has no digital flash applied to the preview image."      											=  "此增強功能尚未將任何數位閃光套用至預覽圖像。";
"This enhancement has the lowest amount of digital flash applied to the preview image."       					=  "此增強功能已將最低的數位閃光量套用至預覽圖像。";
"This enhancement has a medium amount of digital flash applied to the preview image."    							=  "此增強功能已將中等的數位閃光量套用至預覽圖像。";
"This enhancement has the highest amount of digital flash applied to the preview image."      					=  "此增強功能已將最大的數位閃光量套用至預覽圖像。";
"This enhancement will automatically determine the amount of digital flash to apply to the preview image."  =  "此增強功能將自動確定要套用至預覽圖像的數位閃光量。";

/* Contrast Enhancement  */
"This panel allows you to adjust the amount of contrast enhancement applied to your images. This is the current selection."                  =  "此面板支援您調整套用至圖像的對比度增強量。這是當前選擇。";
"This panel allows you to adjust the amount of contrast enhancement applied to your images."                =  "此面板支援您調整套用至圖像的對比度增強量。";
"This controls the amount of contrast enhancement applied to your images."   =  "這可以控制套用至圖像的對比度增強量。";
/*"contrast enhancement slider control inactive" =  "這可以控制套用至圖像的對比度增強量。"; */
/*"contrast enhancement auto check box active"   =  "使用此控制項，軟體可以自動確定要套用的增強功能量。"; */
/*"contrast enhancement auto check box inactive" =  "選中此框後，軟體可以自動確定要套用的增強功能量。"; */
/*"contrast enhancement preview image active"    =  "此預覽顯示增強功能的效果。"; */
/*"contrast enhancement preview image inactive"  =  "當前已關閉此增強功能。";  */
"This enhancement has no contrast enhancement applied to the preview image."       											=  "此增強功能尚未將任何對比度增強套用至預覽圖像。";
"This enhancement has the lowest amount of contrast enhancement applied to the preview image."							=  "此增強功能已將最低的對比度增強量套用至預覽圖像。";
"This enhancement has a medium amount of contrast enhancement applied to the preview image."    						=  "此增強功能已將中等的對比度增強量套用至預覽圖像。";
"This enhancement has the highest amount of contrast enhancement applied to the preview image."      					=  "此增強功能已將最高的對比度增強量套用至預覽圖像。";
"This enhancement will automatically determine the amount of contrast enhancement to apply to the preview image."	=  "此增強功能將自動確定套用至預覽圖像的對比度增強量。";

/* Sharpness  */
"This panel allows you to adjust the amount of sharpening applied to your images. This is the current selection."                     = "此面板支援您調整套用至圖像的清晰化量。這是當前選擇。";
"This panel allows you to adjust the amount of sharpening applied to your images."                   = "此面板支援您調整套用至圖像的清晰化量。";
"This controls the amount of sharpening applied to your images."      = "這可以控制套用至圖像的清晰化量。";
/*"sharpness slider control inactive"    = "這可以控制套用至圖像的清晰化量。"; */
/*"sharpness auto check box active"      = "使用此控制項，軟體可以自動確定要應用的增強功能量。"; */
/*"sharpness auto check box inactive"    = "選中此框後，軟體可以自動確定要套用的增強功能量。"; */
/*"sharpness preview image active"       = "此預覽顯示增強功能的效果。"; */
/*"sharpness preview image inactive"     = "當前已關閉此增強功能。"; */
"This enhancement has no sharpness applied to the preview image."          												= "此增強功能尚未將任何清晰度套用至預覽圖像。";
"This enhancement has the lowest amount of sharpness applied to the preview image."          						= "此增強功能將最低的清晰度量套用至預覽圖像。";
"This enhancement has a medium amount of sharpness applied to the preview image."       								= "此增強功能將中等的清晰度量套用至預覽圖像。";
"This enhancement has the highest amount of sharpness applied to the preview image."         						= "此增強功能將最高的清晰度量套用至預覽圖像。";
"This enhancement will automatically determine the amount of sharpness to apply to the preview image."         = "此增強功能將自動確定套用至預覽圖像的清晰度量。";

/* Smoothing */
"This panel allows you to adjust the amount of smoothing applied to your images. This is the current selection."                     = "此面板支援您調整套用至預覽圖像的平滑量。這是當前選擇。";
"This panel allows you to adjust the amount of smoothing applied to your images."                   = "此面板支援您調整套用至預覽圖像的平滑量。";
"This controls the amount of smoothing applied to your images."      = "這可以控制套用至圖像的平滑量。";
/*"smoothing slider control inactive"    = "這可以控制套用至圖像的平滑量。"; */
/*"smoothing auto check box active"      = "使用此控制項，軟體可以自動確定要套用的增強功能量。";  */
/*"smoothing auto check box inactive"    = "選中此框後，軟體可以自動確定要套用的增強功能量。";  */
/*"smoothing preview image active"       = "此預覽顯示增強功能的效果。";  */
/*"smoothing preview image inactive"     = "當前已關閉此增強功能。";  */
"This enhancement has no smoothing applied to the preview image."          = "此增強功能尚未將任何平滑套用至預覽圖像。";
"This enhancement has the lowest amount of smoothing applied to the preview image."          = "此增強功能已將最低的平滑量套用至預覽圖像。";
"This enhancement has a medium amount of smoothing applied to the preview image."       = "此增強功能已將中等的平滑量套用至預覽圖像。";
"This enhancement has the highest amount of smoothing applied to the preview image."         = "此增強功能已將最高的平滑量套用至預覽圖像。";
"This enhancement will automatically determine the amount of smoothing to apply to the preview image."         = "此增強功能將自動確定套用至預覽圖像的平滑量。";

/* Smart Focus */
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images. This is the current selection."                   = "此面板支援您調整是否將 SmartFocus 增強功能套用至圖像。這是當前選擇。"; 
"This panel allows you to adjust whether the SmartFocus enhancement is applied to your images."                 = "此面板支援您調整是否將 SmartFocus 增強功能套用至圖像。"; 
"This preview gives you an idea of what the SmartFocus enhancement does."   = "此預覽顯示 SmartFocus 增強功能的效果。"; 
"This enhancement has no SmartFocus applied to the preview image." = "此增強功能尚未將任何 SmartFocus 用至預覽圖像。"; 
"Use this control to turn off the SmartFocus enhancement."         = "使用此控制項可以關閉 SmartFocus 增強功能。";
/*"smart focus radio off inactive"       = "使用此控制項可以關閉 SmartFocus 增強功能。"; */
"Use this control to turn on the SmartFocus enhancement."          = "使用此控制項可以開啟 SmartFocus 增強功能。";
/*"smart focus radio on inactive"        = "使用此控制項可以開啟 SmartFocus 增強功能。"; */

/* Red Eye */
"This panel allows you to adjust whether red-eye removal is applied to photographs. This is the current selection." = "此面板支援您調整是否將紅眼移除套用至相片。這是當前選擇。";
"This panel allows you to adjust whether red-eye removal is applied to photographs." = "此面板支援您調整是否將紅眼移除套用至相片。";
"This preview gives you an idea of what the Red Eye enhancement does." = "此預覽顯示紅眼增強功能的效果。";
"This enhancement has no Red Eye applied to the preview image." = "此增強功能尚未將任何紅眼套用至預覽圖像。";
"Use this control to turn on the Red Eye enhancement." = "使用此控制項可以開啟紅眼增強功能。";
"Use this control to turn off the Red Eye enhancement." = "使用此控制項可以關閉紅眼增強功能。";

/*****************************************************************************/
/*                                                                           */
/*                      PRINT OPTIONS HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Smoothes angled and curved edges. Turn off if graphics, particularly scanned images, are not printing clearly." = "平滑角和曲線邊。如果圖形 (特別是掃描的圖像) 列印不清晰，則關閉此選項。";
"Uses less ink or toner. May extend cartridge life and lower cost per page, but will reduce print quality. Recommended for use with HP cartridges only." = "使用較少墨水或碳粉。可以延長墨水匣的使用壽命並降低每一頁的成本，但將降低列印品質。建議僅與 HP 墨水匣一起使用。";
"Select this option to print faster and with less ink, with only a slight compromise to print quality." = "選中此選項，您可以使用較少的墨水以更快的速度列印，但將導致列印品質有所下降。";

/*****************************************************************************/
/*                                                                           */
/*                       EDGE CONTROL HELP STRINGS:                          */
/*                                                                           */
/*****************************************************************************/
"Provides maximum trapping, which reduces the effect of color plane misregistration." = "提供最大的空白，這將降低色彩平面重合失調的效果。";
"Provides default trapping, which reduces the effect of color plane misregistration." = "提供預設的空白，這將降低色彩平面重合失調的效果。";
"Provides light trapping, which reduces the effect of color plane misregistration." = "提供較小的空白，這將降低色彩平面重合失調的效果";
"Turns off trapping." = "關閉空白。";

/*****************************************************************************/
/*                                                                           */
/*                       COMPRESSION MODE HELP STRINGS:                      */
/*                                                                           */
/*****************************************************************************/
"The software determines the best compression method to use." = "該軟體可以確定要使用的最佳壓縮方法。";
"No data is lost during compression (lossless method).  Print quality improvements may be seen." = "在壓縮 (使用無損方法) 期間未遺失任何資料。列印品質可以顯著提高。";
"Some data is lost during compression (lossy method).  This setting is beneficial in high-traffic network environments." = "在壓縮 (使用有損方法) 期間遺失部分資料。此設定在高流量網路環境中非常有益。";

/*****************************************************************************/
/*                                                                           */
/*                       MISC HELP STRINGS:                                  */
/*                                                                           */
/*****************************************************************************/
"For B-sized paper (Tabloid, A3, B4, A3+ and SuperB), your printer can detect whether the paper you are trying to print on is wide enough." = "對於 B 大小的紙張　(Tabloid、A3、B4、A3+ 和 Super B)，印表機可以偵測您要使用的列印紙張是否具有足夠的寬度。";
"Optimize the printer output for line art." = "最佳化印表機的線條藝術輸出。" ;
"Optimize the printer output for text and images." = "最佳化印表機的文字和圖像輸出。";
"Print documents in black and white." = "以黑白色列印文件。";


/*****************************************************************************/
/*                                                                           */
/*                       MANUAL BORDERLESS STRINGS:                          */
/*                                                                           */
/*****************************************************************************/

// status string

"Borderless printing disallowed" = "禁止無邊框列印";
"Borderless printing is not supported on the selected page size, please pick a supported size from the Page Setup menu." = "無邊框列印在所選頁面大小中不受支援，請從「頁面設定」功能表中選取受支援的大小。";
"For best borderless printing results, select a borderless page size in the Page Setup menu." = "要獲取最佳的無邊框列印結果，請從「頁面設定」功能表中選取無邊框頁面大小。";
"Your paper type was changed to a type compatible with borderless printing. Please verify the selection." = "您的紙張類型已更改為與無邊框列印相容的類型。請驗證選擇。";
"manual_borderless_changed_warning" = "先前列印設定可能已更改，以取得最佳無邊框列印結果。請參閱「摘要」窗格以驗證設定。";

// PDE summary text
"Borderless Printing" = "無邊框列印";
"Print Borderless" = "無邊框列印";
"Borderless Overspray" = "無邊框擴展";

// slider control text
"Borderless Overspray:" = "無邊框擴展:";

// Help tag strings
"Click this checkbox to print to the edges of the page." = "按一下此核取方塊，可列印至頁面的邊緣。";
"Use this slider to adjust the scaling amount of the borderless page." = "使用此滑塊可以調整無邊框頁面的縮放量。";

"Yes" = "是";
"No" = "否";

"Print with less noise but at a slower speed." = "列印雜點將減少，但列印速度也將下降。";
"Reverse the image or document." = "反轉圖像或文件。";

/*****************************************************************************/
/*                                                                           */
/*                       IMAGE LAYOUT STRINGS:										  */
/*                                                                           */
/*****************************************************************************/

// Simplified print quality UI

/*************************************************************************************************************/
/*************************************************************************************************************/
/*                         E N D   H E L P  -  T A G   S T R I N G S                                         */
/*************************************************************************************************************/
/*************************************************************************************************************/

"Disables all controls and returns them to their default values." = "停用所有控制項，並將其返回到預設值。";


/******************************************************************************/
/*																										*/
/*                       UI CONSTRAINTS STRINGS:										*/
/*																										*/
/******************************************************************************/



"select 'Printer Managed Colors'." = "選取「由印表機管理的色彩」。";




"paper_source_mismatch" = "所選紙張來源中尚未裝入任何紙張。";
"verify_setup" = "請驗證設定。";
"Color_tab" = "色彩";
"supply_Magenta" = "洋紅色";
"supply_Green" = "綠色";
"supply_LightCyan" = "淺青綠色";
"supply_LightMagenta" = "淺洋紅色";
"supply_Gray" = "灰色";
"Cover or levers open." = "蓋子或操縱杆已打開。";
"off-ge" = "關閉";
"cm" = "cm";
"in" = "英吋";
"in_long" = "英吋";
"cm_long" = "cm";
"supply_Transparent" = "光澤增強程式";
"Image Enlargement" = "圖像放大";
"Clear paper jam in printer, then continue printing." = "清除印表機中的卡紙，然後繼續列印。";
"Render dpi" = "著色 dpi";
"The paper type has not been calibrated." = "紙張類型尚未校準。";
"Inkjet paper" = "噴墨紙";
"Source" = "源";
"supply_Red" = "紅色";
"Selected paper size too large for loaded paper." = "所選紙張大小過大，不適合於裝入紙張。";
"Select the action you wish to perform:" = "選取需要執行的操作:";
"supply_Cyan" = "青綠色";
"PaperTypeCDDVDLimitationTitle" = "列印設定不匹配。";
"supply_MatteBlack" = "消光黑色";
"supply_LightGray" = "淺灰色";
"Color Management" = "色彩管理";
"supply_Blue" = "藍色";
"Launch HP Printer Utility to start the process." = "啟動 HP 印表機實用程式以開始該過程。";
"alignment_needed" = "必須校正列印頭。";
"Image Enlargement:" = "圖像放大:";
"Paper jam: remove paper" = "卡紙: 請取出紙張";
"Technical Paper" = "技術紙張";
"ColorSmart/sRGB" = "ColorSmart/sRGB";
"Fine Art Material" = "精細加工印刷材料";
"automatic-layout" = "由印表機自動調整";
"Custom paper" = "自訂紙張";
"ColorSync" = "ColorSync";
"Bond and Coated Paper" = "證券紙和塗料紙";
"The print may be incomplete." = "列印可能未完成。";
"Cancel" = "取消";
"OK" = "OK";
"manual-layout" = "在應用程式中手動執行";
"supply_PhotoBlack" = "相片黑色";
"supply_Yellow" = "黃色";
"EconoMode" = "EconoMode";
"hp-printer-utility-link" = "HP 實用程式";
"Film" = "底片";
"Application Managed Colors" = "由應用程式管理的色彩";
"Please verify your setup." = "請驗證設定。";
"Do not send PCL" = "請勿傳送 PCL";
"Dump raw image" = "轉儲原始圖像";
"Binding on the side" = "在側面裝訂";
"Binding at the top" = "在頂部裝訂";
"Color Model" = "色彩模型";
"Color + W" = "色彩 + W";
"Resolution" = "解析度";
"HP Two-sided Printing Accessory (Duplexer)" = "HP 雙面列印模組 (雙面)";
"Output Bin:" = "輸出箱:";
"Output Bin" = "輸出箱";
"Main Output Bin" = "主要輸出箱";
"Rear Bin" = "後箱";
"Use these control to adjust the gray balance of printed images by zone." = "使用這些控制項可以按區域調整列印圖像的灰色平衡。";
"Reset" = "重設";
"Disable" = "停用";
"Enable" = "啟用";
"Launch HP Utility" = "啟動 HP 實用程式";
"Lower Tray Installed" = "可選紙張進紙匣";

// Estimated pages remaining strings
"BORDERLESS_PHOTO_4x6" = "相片 4 x 6 英吋/10 x 15 cm";
"BORDERLESS_PHOTO_L" = "相片 L";
"BORDERLESS_PHOTO_5x7" = "相片 5 x 7 英吋/13 x 18 cm";

"Last updated today at %@" = "上次更新：今天 %@";
"Last updated yesterday at %@" = "上次更新：昨天 %@";
"Last updated %@" = "上次更新：%@";

"Low On Ink" = "墨水不足";
"Ink Depleted" = "墨水已耗盡";
"Unknown" = "未知";
"New Cartridge" = "新墨水匣";
"Intro Cartridge" = "隨機附贈墨水匣";

"Estimated Page Remaining" = "估計的剩餘頁面";
"Estimated amount of pages" = "對於不同的文件類型，使用當前列印墨水匣列印的剩餘頁面估計值。實際的列印頁數可能會有所不同。";



/* New media types for Taj Mahal */

"HP Bright White Inkjet Bond Paper" = "HP 亮白噴墨證券紙"; /* was replaced by HP Bright White Inkjet Paper */
"Self Adhesive Material" = "自粘材料";



/* PPD */
"Installed" = "已安裝";
"Not Installed" = "尚未安裝";

/*PDE*/
"Adjust Image..." = "調整圖像...";
"Image Adjustments" = "圖像調整";
"Advanced Print Options" = "進階列印選項";
"Troubleshooting" = "疑難排解";
"Reset All" = "全部重設";
